module.exports = [
	{
		name: "Tehnikum",
		id: 1,
		image: "https://avatars.mds.yandex.net/get-altay/859900/2a0000015ed0741749254d95585ded83b3e9/XXXL",
		location: "ул. Большая Дмитровка, 7/5с2, Москва",
		coordinates: [55.760804, 37.614898],
		description: "«Техникум» - современное гастробистро в центре большого города. Нескучная еда на каждый день – это «Техникум».",
		rating: 5,
	},
	{
		name: "Pino",
		id: 2,
		image: "https://avatars.mds.yandex.net/get-altay/2815220/2a000001702eddf3b36e454d7d9f698d7e7b/XXXL",
		location: "Малая Бронная ул., 21/13с1, Москва",
		coordinates: [55.762598, 37.59496],
		description: "Красивый ресторан на Малой Бронной, прописавшийся в стенах бывшей знаменитой кондитерской «Донна Клара», одной из самых заметных в городе в конце 90-х.",
		rating: 4.5,
	},
	{
		name: "Mushrooms",
		id: 3,
		image: "https://avatars.mds.yandex.net/get-altay/1871297/2a0000016ae2fa23f519d41d831edcfc3f7e/XXXL",
		location: "ул. Большая Якиманка, 22, Москва",
		coordinates: [55.738748, 37.615089],
		description:
			"Разнообразные итальянские блюда от неаполитанской пиццы до деликатесов с сезонными грибами. В этом ресторане в самом центре Москвы с панорамным видом на город вы попробуете брускетты, пиццу, пасту и восхитительные десерты.",
		rating: 5,
	},
];
